Repository: solidcreature/wp-pixel-perfect
Catalog: languages/wp-pixel-perfect-*.po
Languages: ru_ru

source: Overlay settings
ru_ru: Настройки отображения

source: Overlay image
ru_ru: Накладываемое изображение

source: Overlay opacity
ru_ru: Прозрачность наложения

source: Step moving overlay in px
ru_ru: Шаг сдвига наложения

source: Offset top in px
ru_ru: Отступ сверху (в пикселях)

source: Offset left in px
ru_ru: Отступ слева (в пикселях)

source: Offset right in px
ru_ru: Отступ справа (в пикселях)

source: Z-index of overlay
ru_ru: Z-index накладываемого изображения

source: Panel fixed or not
ru_ru: Автоматически скрывать панель

source: Image centered
ru_ru: Центрировать изображение

source: Overlay position: fixed
ru_ru: Зафиксировать наложение на экране

source: Show overlay on page load
ru_ru: Показывать наложение при загрузке

source: Place to add
ru_ru: Прикрепить к тегу

source: Advanced settings
ru_ru: Дополнительные настройки

source: Enable ACF support
ru_ru: Включить поддержку ACF

source: Hide from visitors
ru_ru: Скрывать от посетителей

source: Show only with ACF
ru_ru: Отображать только если включено в ACF
